[
	{
		"foto": "../assets/criancas-comunicados.jpg",
		"cardTitle": "Semana de provas!",
		"cardText": "Fique atento! As provas vão do dia 22 de junho até o dia 1 de julho.<br>Não deixe para revisar na última hora e bons estudos!",
		"linkSaibaMais": "agenda.html"
	},
	{
		"foto": "../assets/ingles.jpeg",
		"cardTitle": "Reforço de Inglês",
		"cardText": "Não perca o aulão de lingua inglesa que vai acontecer no sábado dia 25 de junho. <br> Deixe anotado na sua agenda para não perder essa data!",
		"linkSaibaMais": "agenda.html"
	},
	{
		"foto": "../assets/biblioteca.webp",
		"cardTitle": "Mudanças na Biblioteca!",
		"cardText": "A bliblioteca ira inaugurar a nova área de leitura no próximo dia 27 de julho. <br> Uma área com sofás e puffs bem aconchegantes. Confira mais sobre lireratura no botão abaixo.",
		"linkSaibaMais": "A bliblioteca ira inaugurar a nova área de leitura no próximo dia 27 de julho. Uma área com sofás e puffs bem aconchegantes. Confira mais sobre lireratura no botão abaixo."
	},
	{
		"foto": "../assets/curitiba.png",
		"cardTitle": "+ Cultura",
		"cardText": "Fiquem por dentro da cultura da sua cidade. <br> Curitiba é uma Cidade de cultura eclética, influenciada por imigrantes italianos, alemães, poloneses, ucranianos e asiáticos dos quais descende boa parte da população da Cidade...",
		"linkSaibaMais": "http://www.curitiba-parana.net/cultura.htm"

	},
	{
		"foto": "../assets/independencia.webp",
		"cardTitle": "Não haverá aula!",
		"cardText": "“Independência ou Morte” <br> Em virtude do feriado de Independência do Brasil, não haverá aula no dia 07 de setembro. <br> Aproveite para estudar sobre essa data...",
		"linkSaibaMais": "https://www.educamaisbrasil.com.br/enem/historia/independencia-do-brasil"

	},
	{
		"foto": "../assets/atencao.webp",
		"cardTitle": "Achados e Perdidos!",
		"cardText": "Achou ou Perdeu algo? Vá até a secretaria ou entre em contato diretamente pela página <b>Fale Conosco</b> clicando no botão abaixo.",
		"linkSaibaMais": "fale-conosco.html"
	}
]
